Repository: common-repository/social-display
Catalog: lang/*.po
Languages: sr_rs

source: Facebook Icon Color
sr_rs: Boja Facebook ikonice

source: Twitter Icon Color
sr_rs: Boja Twitter ikonice

source: LinkedIn Icon Color
sr_rs: Boja LinkedIn ikonice

source: Google+ Icon Color
sr_rs: Boja Google+ ikonice

source: WordPress Icon Color
sr_rs: Boja WordPress ikonice

source: RSS Icon Color
sr_rs: Boja RSS ikonice

source: Displays given social links from the plugin options
sr_rs: Prikazuje date društvene linkove iz opcija plugin-a

source: Social Feeds
sr_rs: Društvene mreže

source: WordPress Profile
sr_rs: WordPress Profil

source: Baisc Setup
sr_rs: Osnovno podešavanje

source: Visibility Setup
sr_rs: Podešavanje vidljivosti

source: Further Customization
sr_rs: Dalja prilagođavanja

source: Show Facebook?
sr_rs: Prikaži Facebook?

source: Show Twitter?
sr_rs: Prikaži Twitter?

source: Show LinkedIn?
sr_rs: Prikaži LinkedIn?

source: Show Google+?
sr_rs: Prikaži Google+?

source: Show WordPrss Profile?
sr_rs: Prikaži WordPress profil?

source: Show RSS Link?
sr_rs: Prikaži RSS Link?

source: Use Logos?
sr_rs: Koristi Logo?

source: Use Social Media Colors? (Logos Only)
sr_rs: Koristi boje društvenih medija? (Samo logo)

source: <p>Configure your social media links.</p>
sr_rs: <p>Konfigurišite linkove svojih društvenih medija.</p>

source: <p>Choose what social media is displayed.</p>
sr_rs: <p>Odaberite koji će društveni mediji biti prikazani.</p>

source: <p>Personalise your social media. Some settings can be adjusted further in the <a href="customize.php">Customizer</a> if activated.</p>
sr_rs: <p>Personalizujte svoje društvene medije. Neke postavke mogu se dalje podešavati na <a href="customize.php">Customizer</a> ako su aktivirane.</p>
